/* A tamper protection password is required to install over the existing product. */
"A tamper protection password is required to install over the existing product." = "既存の製品を上書きインストールするには、タンパープロテクションのパスワードが必要です。";

/* Are you sure you want to cancel the download? */
"Are you sure you want to cancel the download?" = "ダウンロードをキャンセルしてもよろしいですか?";

/* (No Commment) */
"Authentication is required to allow download Sophos Endpoint." = "Sophos Endpoint のダウンロードを許可するには認証が必要です。";

/* (No Commment) */
"Below are the minimum requirements:\n\nPlatform:  10.10\nFree Disk Space:    1GB\nCannot have SGN 8 Enterprise Full Disk Encryption installed\n\n" = "最低限の要件は以下のとおりです:\n\nOS:  10.10\nディスクの空き容量:    1GB\nSGN 8 Enterprise Full Disk Encryption がインストールされているコンピュータにはインストールできません\n\n";

/* (No Commment) */
"Below are the minimum requirements:\n\nPlatform:  10.8 Intel\nFree Disk Space:    1GB\n\n" = "最低限の要件は以下のとおりです。\n\nOS:10.8 Intel\nディスクの空き容量:1GB\n\n";

/* Cancel */
"Cancel" = "キャンセル";

/* Connecting... */
"Connecting..." = "接続中...";

/* Contact your computer systems administrator or Sophos Technical Support for further assistance. */
"Contact your computer systems administrator or Sophos Technical Support for further assistance." = "詳細については、システム管理者またはソフォスのテクニカルサポートに問い合わせてください。";

/* Contact your system administrator or Sophos Technical Support for further assistance. */
"Contact your system administrator or Sophos Technical Support for further assistance." = "詳細については、システム管理者またはソフォスのテクニカルサポートに問い合わせてください。";

/* Continue */
"Continue" = "続ける";

/* Device Encryption: Protects your data if your device is lost or stolen. */
"Device Encryption: Protects your data if your device is lost or stolen." = "Device Encryption: デバイスの紛失時や盗難時にデータを保護します。";

/* OK button in alerts */
"OK" = "OK";

/* Downloading... */
"Downloading..." = "ダウンロード中...";

/* Failed to receive configuration */
"Failed to receive configuration" = "環境設定の取得に失敗しました";

/* Failed to register with Sophos Central */
"Failed to register with Sophos Central" = "Sophos Central との登録に失敗しました";

/* Further information is available in */
"Further information is available in " = "詳細情報: ";

/* Install */
"Install" = "インストール";

/* Installer */
"Installer" = " ";

/* Installing... */
"Installing..." = "インストール中...";

/* Intercept X: Protects against ransomware and exploits. */
"Intercept X: Protects against ransomware and exploits." = "Intercept X: ランサムウェアやエクスプロイトから保護します。";

/* Preparing download, this may take several minutes... */
"Preparing download, this may take several minutes..." = "ダウンロードの準備中です。これには数分かかる場合があります...";

/* Quit */
"Quit" = "終了";

/* Received configuration */
"Received configuration" = "環境設定を取得しました";

/* Registered with Sophos Central */
"Registered with Sophos Central" = "Sophos Central に登録しました";

/* Registering with Sophos Central */
"Registering with Sophos Central" = "Sophos Central に登録中";

/* Software installed */
"Software installed" = "ソフトウェアがインストールされました";

/* Download cancel alert sheet */
"Sophos Central Endpoint Installer" = "Sophos Endpoint Installer";

/* Sophos Device Encryption protects your data if your Mac is lost or stolen. This app downloads and installs the latest version. */
"Sophos Device Encryption protects your data if your Mac is lost or stolen. This app downloads and installs the latest version." = "Sophos Device Encryption は、Mac の紛失時や盗難時にデータを保護します。このアプリは、最新バージョンをダウンロードしてインストールします。";

/* Sophos Endpoint Protection protects your Mac from viruses, spyware and more. This app downloads and installs the latest version. */
"Sophos Endpoint Protection protects your Mac from viruses, spyware and more. This app downloads and installs the latest version." = "Sophos Endpoint Protection は、ウイルスやスパイウェアなどから Mac を保護します。このアプリは、最新バージョンをダウンロードしてインストールします。";

/* Sophos Intercept X protects your Mac against ransomware and exploits. This app downloads and installs the latest version. */
"Sophos Intercept X protects your Mac against ransomware and exploits. This app downloads and installs the latest version." = "Sophos Intercept X は、ランサムウェアやエクスプロイトから Mac を保護します。このアプリは、最新バージョンをダウンロードしてインストールします。";

/* The configuration file SophosCloudConfig.plist is invalid or damaged. The installer cannot continue. */
"The configuration file SophosCloudConfig.plist is invalid or damaged. The installer cannot continue." = "SophosCloudConfig.plist 構成ファイルが無効か、または壊れています。インストーラを続行できません。";

/* (No Commment) */
"The installer self-check has failed, it may be damaged or corrupted. The installer cannot continue." = "インストーラのセルフチェックに失敗しました。インストーラは破損している可能性があります。インストーラを続行できません。";

/* The required configuration file SophosCloudConfig.plist is missing from the Sophos Installer Components folder. The installer cannot continue. */
"The required configuration file SophosCloudConfig.plist is missing from the Sophos Installer Components folder. The installer cannot continue." = "必要な SophosCloudConfig.plist 構成ファイルが、「Sophos Installer Components」フォルダにありません。インストーラを続行できません。";

/* (No Commment) */
"Uninstall the existing product before installing Sophos Central Endpoint." = "Sophos Endpoint をインストールする前に既存の製品をアンインストールしてください。";

/* Verifying... */
"Verifying..." = "検証中...";

/* Waiting for configuration */
"Waiting for configuration" = "環境設定の適用待ち";

/* (No Commment) */
"Your system does not meet the minimum system requirements for Sophos Central Endpoint." = "お使いのシステムは Sophos Endpoint に必要な最低限の条件を満たしていません。";

/* Your system has an incompatible Sophos Endpoint product installed. */
"Your system has an incompatible Sophos Endpoint product installed." = "システムに互換性のない Sophos Endpoint 製品がインストールされています。";

/* full stop at end of KBA info text */
"." = "。";
